META_FLOUR = 'Высший сорт, ржаная, цельнозерновая, городищенская, лада, в мешках, в пачках.'

META_CEREAL = 'Широкий ассортимент круп: гречневая, рисовая, пшено, манная, горох.'

META_CANNED = 'Широкий ассортимент консервов: овощная, мясная, рыбная.'

META_PASTA = 'Широкий ассортимент макарон: рожки, спирали, спагетти, перья, вермишель.'

META_SUGAR = 'Свекловичный, белый, в мешках, в пачках, рафинад.'

META_OIL = 'Широкий ассортимент масел: растительное, оливковое, рафинированное, нерафинированное.'

META_EGGS = 'Широкий ассортимент яиц: деревенское, бежевое, белое - разных сортов.'

META_SALT = 'Поваренная, пищевая, илецкая, крупная, мелкая.'

META_GROCERIES = 'Широкий ассортимент бакалейной продукции от ведущих производителей страны.'

META_TAGS = {
    'flour': META_FLOUR,
    'cereal': META_CEREAL,
    'canned': META_CANNED,
    'pasta': META_PASTA,
    'sugar': META_SUGAR,
    'oil': META_OIL,
    'eggs': META_EGGS,
    'salt': META_SALT,
}