META_FLOUR = 'Купить муку оптом по Сочи. Высший сорт, ржаная, цельнозерновая, городищенская, лада, в мешках, в пачках. Доставка от ООО "Южный ветер'

META_CEREAL = 'Купить крупы оптом. Доставка по Сочи. ООО "Южный ветер". Широкий ассортимент круп: гречневая, рисовая, пшено, манная, горох. Крупа в Сочи.'

META_CANNED = 'Купить консервацию оптом. Доставка по Сочи. ООО "Южный ветер". Широкий ассортимент консервов: овощная, мясная, рыбная. Консервы в Сочи.'

META_PASTA = 'Купить макароны оптом в Сочи.Доставка от ООО "Южный ветер". Широкий ассортимент макарон: рожки, спирали, спагетти, перья, вермишель.'

META_SUGAR = 'Купить сахар оптом. Свекловичный, белый, в мешках, в пачках, рафинад. Доставка по городу Сочи. ООО "Южный ветер".'

META_OIL = 'Купить масло оптом. Доставка по Сочи. ООО "Южный ветер". Широкий ассортимент масел: растительное, оливковое, рафинированное, нерафинированное.'

META_EGGS = 'Купить яйцо оптом. Доставка по Сочи. ООО "Южный ветер". Широкий ассортимент яиц: куриное, перепелиное, деревенское, белое, с ярким желтком.'

META_SALT = 'Купить соль оптом. Поваренная, пищевая, илецкая, крупная, мелкая. Доставка по Сочи от ООО "Южный ветер".'

META_GROCERIES = 'Купить продукты бакалея в Сочи. Доставка от ООО "Южный ветер".'

META_TAGS = {
    'flour': META_FLOUR,
    'cereal': META_CEREAL,
    'canned': META_CANNED,
    'pasta': META_PASTA,
    'sugar': META_SUGAR,
    'oil': META_OIL,
    'eggs': META_EGGS,
    'salt': META_SALT,
}